{
  "tag": "attachment",
  "version": "1.0.0",
  "type": "resource",
  "meta": {
    "name": "First Image of a Black Hole",
    "entity": "attachment",
    "options": [],
    "data": {
      "ID": 34,
      "post_author": "1",
      "post_date": "2022-07-20 07:36:06",
      "post_date_gmt": "2022-07-20 07:36:06",
      "post_content": "",
      "post_title": "First Image of a Black Hole",
      "post_excerpt": "The Event Horizon Telescope (EHT) — a planet-scale array of eight ground-based radio telescopes forged through international collaboration — was designed to capture images of a black hole. In coordinated press conferences across the globe, EHT researchers revealed that they succeeded, unveiling the first direct visual evidence of the supermassive black hole in the centre of Messier 87 and its shadow. The shadow of a black hole seen here is the closest we can come to an image of the black hole itself, a completely dark object from which light cannot escape. The black hole’s boundary — the event horizon from which the EHT takes its name — is around 2.5 times smaller than the shadow it casts and measures just under 40 billion km across. While this may sound large, this ring is only about 40 microarcseconds across — equivalent to measuring the length of a credit card on the surface of the Moon. Although the telescopes making up the EHT are not physically connected, they are able to synchronize their recorded data with atomic clocks — hydrogen masers — which precisely time their observations. These observations were collected at a wavelength of 1.3 mm during a 2017 global campaign. Each telescope of the EHT produced enormous amounts of data – roughly 350 terabytes per day – which was stored on high-performance helium-filled hard drives. These data were flown to highly specialised supercomputers — known as correlators — at the Max Planck Institute for Radio Astronomy and MIT Haystack Observatory to be combined. They were then painstakingly converted into an image using novel computational tools developed by the collaboration.",
      "post_status": "inherit",
      "comment_status": "open",
      "ping_status": "closed",
      "post_password": "",
      "post_name": "first-image-of-a-black-hole",
      "to_ping": "",
      "pinged": "",
      "post_modified": "2022-07-20 07:36:06",
      "post_modified_gmt": "2022-07-20 07:36:06",
      "post_content_filtered": "",
      "post_parent": 0,
      "guid": "http://localhost:8888/wp-content/uploads/2022/07/eso1907a.jpg",
      "menu_order": 0,
      "post_type": "attachment",
      "post_mime_type": "image/jpeg",
      "comment_count": "0",
      "filter": "raw"
    }
  },
  "data": "2022/07/eso1907a.jpg",
  "date": "2022-07-20 07:40:09 +0000"
}